export const localTexts = {
    mobileNum: "شماره موبایل",
    sendOtp:'ارسال کد‌ تایید',
    sendAgain:'ارسال مجدد',
    loginTitle:'به پنل مدیریت تسک پادرو خوش آمدید',
    loginDesc:'برای ورود، لطفا شماره موبایل خود را وارد کنید',
    doNotHaveAccount:'حساب کاربری ندارید؟',
    search:'جستجو',
    findIpTitle:'آی پی مد نظر خود را پیدا کنید',
    findTpDesc:'اگر بتوانید آدرس IPv4 یا IPv6 یک کاربر اینترنت را بیابید، می توانید با استفاده از ابزار جستجوی IP ما، ایده ای از آن کشور یا جهان پیدا کنید. چه باید کرد: آدرس IP مورد نظر خود را در کادر زیر وارد کنید، سپس روی "دریافت جزئیات IP" کلیک کنید.',
    fillOtp:'کد تایید را وارد کنید',
    confirm:'تایید',
    doNotGetOtp:'کد را دریافت نکردید؟',
    changePhoneNumber:'تغییر شماره همراه',
    signUp:'ثبت نام',
    falseOtp:'کد وارد شده اشتباه است'
  };
  